/* The format string to be used in the `FUIPageViewController`\n as the page index title. For example \"5 of 10\". */
"PageIndexFormatKey" = "%d de %d";

/* The tile for the previous button. */
"PreviousKey" = "Anterior";

/* The title for the next button. */
"NextKey" = "Següent";

/* No Data View */
"NoDataKey" = "Cap dada de gràfic disponible";

/* The title for title label in an empty results view. */
"EmptySearchResultsTitleKey" = "Cap resultat per a";

/* The title for caption label in an empty results view. */
"EmptySearchResultsCaptionKey" = "Intenteu cercar alguna altra cosa.";

/* The title for the clear button */
"ClearKey" = "Eliminar";

/* The title for the What's New screen. */
"WhatsNewTitleKey" = "Novetats";

/* The title for the start button. */
"StartKey" = "Iniciar";

/* The title for the close button. */
"CloseKey" = "Tancar";

/* The title for FUIFeedbackScreen.SyncController */
"SyncInProgressKey" = "Sincronització en curs";

/* The message for FUIFeedbackScreen.SyncController */
"SyncInProgressMessageKey" = "Espereu que es completi la sincronització per poder continuar en l'aplicació. Pot trigar uns segons.";

/* The error banner title when sync failed */
"SyncFailedKey" = "Error de sincronització";

/* The Transaction Issue error screen title */
"TransactionIssueKey" = "Problema de transacció";

/* The message under the transaction issue title */
"TransactionIssueMessage1Key" = "Abans de poder accedir al vostre compte en aquest dispositiu, faciliteu al dispositiu poder:";

/* The message on top of the button in the transaction issue screen */
"TransactionIssueDetailMessageKey" = "Hauran d’iniciar sessió al seu compte i resoldre el problema de transacció.";

/* The action button title in the transaction issue screen */
"ReturnToSignInKey" = "Tornar a la pantalla d’inici de sessió";

/* The connection error screen title */
"NoConnectionKey" = "Sense connexió d’Internet";

/* The message under the connection error title */
"NoConnectionMessageKey" = "Connecteu-vos a una xarxa Wi-Fi o a una xarxa de dades mòbils.";

/* The action button title in the connection error screen */
"TryAgainKey" = "Tornar-ho a intentar";

/* The title for the re-enter signature button. */
"ReEnterSignatureKey" = "Tornar a introduir firma";

/* The format string to be used in the `FUIDataTableCardView`\n as the footnote. For example \"5 more entries\". */
"SeeAllKey" = "%d més entrades";

/* The FUISimplePropertyCollectionViewCell keyLabel accessabilityLabel format string */
"SimplePropertyCellKeyLabelAccessabilityLabel" = "El nom de la clau és %@";

/* The FUISimplePropertyCollectionViewCell valueLabel accessabilityLabel format string */
"SimplePropertyCellValueLabelAccessabilityLabel" = "el valor és";

